[MAIN]
id220 = Einstellungen
id221 = Erkennung des Aufnahmegeräts
id222 = Bitte warten...
id223 = Wiedergabe der Aufnahme...
id224 = Sie können jederzeit auf "Stop" klicken
id225 = Aufnahme, bitte in das Mikrofon sprechen
id226 = Aufnahme von Soundkarte und Mikrofon
id227 = Aufnahme...
id228 = Aufnahme von Soundkarte
id229 = Aufnahme, bitte in das Mikrofon sprechen
id230 = Aufnahme von Mikrofon
id231 = Aufnahme von Soundkarte
id232 = Mikrofon
id233 = Ihre Aufnahme-Hardware änderte sich, ist das Aufzeichnungsgerät automatisch eingestellt?
id234 = Kein Aufnahmegerät gefunden
id235 = Aufnahme fehlgeschlagen!
id236 = Restzeit: %d Sekunde(n)
id237 = Test 
id238 = Play
id239 = Stop
